{
  "add_prefix_space": true,
  "bos_token": "[CLS]",
  "clean_up_tokenization_spaces": false,
  "cls_token": "[CLS]",
  "do_lower_case": false,
  "eos_token": "[SEP]",
  "mask_token": "[MASK]",
  "model_max_length": 512,
  "pad_token": "[PAD]",
  "sep_token": "[SEP]",
  "tokenizer_class": "PreTrainedTokenizerFast",
  "unk_token": "[UNK]",
  "use_fast": true
}
